/* Key Equivalent for Larger. */
"+" = "+";

/* Key Equivalent for Smaller. */
"-" = "-";

/* The string displayed in NSFontPanel preview when multiple styles are selected. */
"<Multiple styles selected>" = "<Zaznaczono wiele stylów>";

/* Name string returned by NSFont when the requested glyph is not defined in the font. */
"<No Such Glyph>" = "<Brak takiego glifu>";

/* String displayed to indicate that the chosen set of fonts in the FontPanel is the set of all fonts. */
"All Fonts" = "Wszystkie czcionki";

/* Key Equivalent for Bold. */
"b" = "b";

/* Menu item contains submenu for baseline & super/subscript control. */
"Baseline" = "Linia bazowa";

/* Menu item which makes a font bold; with & to indicate mnemonic location. */
"Bold" = "Pogrubienie";

/* Key Equivalent for Copying a style to the pasteboard.
   Key Equivalent for Show Colors. */
"c" = "c";

/* Label of Cancel button. */
"Cancel" = "Anuluj";

/* Menu item in the font panel which copies a style to the pasteboard. */
"Copy Style" = "Kopiuj styl";

/* Label of Delete button. */
"Delete" = "Usuń";

/* Delete collection alert message. */
"Do you really want to delete the collection \\U201C%@\\U201D?" = "Czy na pewno chcesz usunąć zbiór „%@”?";

/* Name of the Favorites item in the main browser collection list */
"Favorites" = "Ulubione";

/* The title of the Font menu. */
"Font" = "Czcionka";

/* String displayed in pop-up button (index 8) for hiding effects. */
"Hide Effects" = "Ukryj efekty";

/* Title for menu item that, when clicked, will hide the font panel. */
"Hide Fonts" = "Ukryj czcionki";

/* String displayed in pop-up button (index 2) for hiding preview. */
"Hide Preview" = "Ukryj podgląd";

/* Key Equivalent for Italic. */
"i" = "i";

/* Menu item which makes a font italic; with & to indicate mnemonic location. */
"Italic" = "Kursywa";

/* Menu item contains submenu for kerning control. */
"Kern" = "Kerning";

/* Menu item which makes a font go up one point in size. */
"Larger" = "Większa";

/* Menu item contains submenu for ligature control. */
"Ligature" = "Ligatura";

/* Menu item which causes kerning to be loosened. */
"Loosen" = "Luźniej";

/* Menu item which lowers the baseline. */
"Lower" = "Obniż";

/* String displayed to indicate that the chosen set of fonts in the FontPanel is the set of user fonts. */
"My Fonts" = "Moje czcionki";

/* String displayed to be the name of a newly created font collection, for editing.  A sequence number is appended to this string at runtime, e.g. New-2. */
"New-%d" = "Nowy-%d";

/* Format string displayed to indicate that the font collection name is used by My Fonts. */
"Old %@" = "Stary %@";

/* Menu item which causes selection to be outlined or not. */
"Outline" = "Kontur";

/* Menu item in the font panel which pasts a style from the pasteboard. */
"Paste Style" = "Wklej styl";

/* Abbreviation for point size of a font. */
"pt." = "pkt";

/* Menu item which raises the baseline. */
"Raise" = "Podnieś";

/* Name of the recently used fonts item in the main browser collection list */
"Recently Used" = "Ostatnio używane";

/* Menu item in the font panel which brings up the color panel. */
"Show Colors" = "Pokaż kolory";

/* String displayed in pop-up button (index 8) for showing effects. */
"Show Effects" = "Pokaż efekty";

/* Menu item which brings up the font panel.
   Title for menu item that, when clicked, will show the font panel. */
"Show Fonts" = "Pokaż czcionki";

/* String displayed in pop-up button (index 2) for showing preview. */
"Show Preview" = "Pokaż podgląd";

/* Menu item which makes a font go down one point in size. */
"Smaller" = "Mniejsza";

/* Menu item in the font panel which brings up the styles panel. */
"Styles\\U2026" = "Style…";

/* Menu item which produces a subscript. */
"Subscript" = "Indeks dolny";

/* Menu item which produces a supersript. */
"Superscript" = "Indeks górny";

/* Key Equivalent for Font Panel... */
"t" = "t";

/* Warning message for delete collection */
"There is no undo for this operation." = "Tej czynności nie można odwołać.";

/* Menu item which causes kerning to be tightened. */
"Tighten" = "Ciaśniej";

/* Key Equivalent for Underline. */
"u" = "u";

/* Menu item which causes selection to be underlined or not. */
"Underline" = "Podkreślenie";

/* Menu item which causes use of all available ligatures. */
"Use All" = "Użyj wszystkich";

/* Menu item to remove super/subscripts and/or return baseline to standard.
   Menu item which causes standard kerning to be applied.
   Menu item which causes use of default ligatures. */
"Use Default" = "Użyj domyślnych";

/* Menu item which causes discretionary ligatures (except special linguistically-required ligatures) to be turned off.
   Menu item which causes kerning to be turned off. */
"Use None" = "Nie używaj";

/* Key Equivalent for Pasting a style from the pasteboard. */
"v" = "v";

